<?php

$this->registerCssFile("/css/ui.css");
$this->registerScssFile("/css/site/about-company.scss");

$this->title = "О компании";

?>

<div class="about-index">
    <div class="container">
        <div class="content">
            <h3>О компании</h3>
            <p>
                Добро пожаловать на сайт компании «Glassfire». На сегодняшний день мы являемся одной из крупнейших компаний, производящих огнестойкие конструкции из стальных и алюминиевых профилей в России.
            </p>
            <p>Современные технические требования к строительству зданий обуславливают простое стремление людей к безопасности. Огнестойкие конструкции обретают всё более значимое место при планировании зданий и создания интерьера. Во-первых, это создаёт определённый уровень пожарной безопасности для всех людей и вещей, находящихся в здании. Во-вторых, современные возможности производства позволяют нам создавать уникальные светопрозрачные огнестойкие конструкции (используется многослойное огнестойкое стекло для внутренних конструкций, и огнестойкий стеклопакет с любым архитектурным стеклом), вписывающиеся в любой интерьер.</p>
            <p>Огнестойкие конструкции от компании «Glassfire» - это залог вашей защиты и безопасности в случае возникновения пожара в здании. Мы производим:</p>
            <ul>
                <li>огнестойкие оконные блоки</li>
                <li>огнестойкие дверные блоки</li>
                <li>огнестойкие внутренние перегородки</li>
                <li>огнестойкие фасады</li>
                <li>огнестойкие витражи</li>
                <li>огнестойкое стекло в нарезку</li>
                <li>огнестойкие зенитные фонари</li>
                <li>огнестойкие стеклопакеты для внешнего остекления </li>
            </ul>
            <p>
                Компания «Glassfire» имеет многолетний опыт в производстве и монтаже данных конструкций. Также при необходимости вы всегда можете заказать у нас изготовление огнестойкой конструкции по индивидуальному дизайну.
            </p>
            <p>Мы предлагаем сотрудничество компаниям при строительстве различных зданий и объектов. Также возможен демонтаж устаревших конструкций с заменой их на новые огнестойкие окна, двери или перегородки.</p>
            <p>Мы разработали собственную технологию создания огнестойкой продукции. Современное оборудование, качественные материалы и проверенные поставщики позволяют нам гарантировать вам отличные эксплуатационные качества наших конструкций.

            </p>
        </div>

    </div>
</div>